//請在以下 " " 中輸入您要顯示的內容

var textBoxTest = "<span>Welcome!</span>"



//-------------------------------------------------------
//文字位置:從頂部開始 0~100

var testPlace = 50




//-------------------------------------------------------
//logo開關與陰影 0=關 1=開

var logoOn = 1
var logoOnShadow = 1





//-------------------------------------------------------
//ppt的圖片/影片檔案開頭

var pptName01 = "投影片"
var pptName02 = "Slide"



//-------------------------------------------------------
//聲優人頭位置:左開始 0~100

var playingMaskLeft = 15